{
  "israel": [
    {
      "name": "Jeroboám I",
      "key":"jeroboam_1",
      "time": 22,
      "time_mensure":"year",
      "description": "# Jeroboam\n## Llamado\nRecibió palabra de que reinaría sobre 10 tribus de Israel, y que si tenía un corazón como el de David, Dios le edificaría casa como la de David.\n## Sus hechos\nEdificó dos becerros de oro para que el pueblo adorara, con tal de que no se vayan hasta Judá para adorar, pues temía que una vez allí, no quieran regresar y se pusieran en contra suyo, y estableció sacerdotes provenientes del pueblo común, siendo que Dios le dio ese ministerio a los Levitas, y Dios mismo es quien los levanta y los constituye. También edificó lugares altos donde se ejercía la idolatría. Luego de todo esto, creó una fiesta solemne y subió un altar para quemar incienso.\n### El varón de Dios\nAnte esto, un profeta de Dios proveniente de Judá, va hacia él mientras ofrecía incienso, y al llegar se pronuncia contra lo que estaba haciendo, diciéndole que nacería un rey que sobre un altar quemaría huesos de hombres, y que como señal de lo que decía, ese mismo altar en el que estaba quemando incienso se quebraría (ver apartado de profetas: Varón de Dios). En ese momento, Jeroboám extiende su mano para que prendan al varón de Dios, pero ocurre algo inesperado: al extender la mano, se le queda seca. Ante esto, el rey se humilla y le dice al profeta que ore a Dios para que su mano sea sanada; el profeta ora, la mano se le cura y en ese instnte, el altar se quiebra.\nA pesar de todo esto, su arrepentimiento fue circunstancial, y no corrigió su manera de vivir, sino que siguió instituyendo sacerdotes, por lo que su casa sería cortada rapidamente del reino.\n### Profecía de Ahías\nEl rey tenía un hijo muy grave de salud, por lo que envía a su esposa disfrazada con el profeta que le dio la palabra del reino, Ahías. Si bien este profeta era viejo y no veía, el Señor le reveló que aquella mujer que lo visitaba era la esposa de Jeroboam, por lo que cuando ella llegó, comenzó a reprender duramente al rey por sus pecados y a acusarlo de no haber sido como David; además, le dice que cuando llegara a su casa, su hijo  moriría, y emite juicio a su casa.\n## A tener en cuenta:\nJeroboam inició lo que mas tarde sería la religion de los samaritanos: una mezcla de las cosas de Dios con las distintas religiones que estaban en las naciones vecinas.",
      "was_good": false,
      "bible_passages": "",
      "prophets": [
        {
          "name": "Ahías",
          "prophecy": "Le dio la profecía de que reinaría sobre 10 tribus de Israel",
          "bible_passages": ""
        }
      ]
    },
    {
      "name": "Nadab",
      "key":"nadab",
      "time": 2,
      "time_mensure":"year",
      "description": "",
      "was_good": false,
      "bible_passages": "",
      "prophets": [
        {
          "name": "",
          "prophecy": "",
          "bible_passages": ""
        }
      ]
    },
    {
      "name": "Baasa",
      "key":"baasa",
      "time": 24,
      "time_mensure":"year",
      "description": "",
      "was_good": false,
      "bible_passages": "",
      "prophets": [
        {
          "name": "",
          "prophecy": "",
          "bible_passages": ""
        }
      ]
    },
    {
      "name": "Ela",
      "key":"ela",
      "time": 2,
      "time_mensure":"year",
      "description": "",
      "was_good": false,
      "bible_passages": "",
      "prophets": [
        {
          "name": "",
          "prophecy": "",
          "bible_passages": ""
        }
      ]
    },
    {
      "name": "Zimri",
      "key":"zimri",
      "time": 1,
      "time_mensure":"week",
      "description": "",
      "was_good": false,
      "bible_passages": "",
      "prophets": [
        {
          "name": "",
          "prophecy": "",
          "bible_passages": ""
        }
      ]
    },
    {
      "name": "Omnri",
      "key":"omri",
      "time": 6,
      "time_mensure":"year",
      "description": "# Omri\nOmri fue general del ejército de Ela (4to rey de Israel) y fue coronado como rey por el pueblo luego de la muerte de Zimri (5to rey de Israel). Reinó 12 años en total, primero en Tirsa y luego sobre todo Israel, e hizo lo malo más que todos los reyes que le precedieron.\n## Edificación de Samaria\nUna de las cosas que hizo este rey, fue reconstruir la ciudad de Samaria, donde luego se establecería la capital del Reino del Norte, y aún más adelante en la historia, ocurre el encuentro entre Jesús y la mujer samaritana.\n## La casa de Acab\nOmri da inicio a una nueva dinastía en el Reino de Israel, que será conocida no con su nombre, sino que se conocerá por su hijo, Acab, célebre por sus maldades.",
      "was_good": false,
      "bible_passages": "",
      "prophets": [
        {
          "name": "",
          "prophecy": "",
          "bible_passages": ""
        }
      ]
    },
    {
      "name": "Acab",
      "key":"acab",
      "time": 22,
      "time_mensure":"year",
      "was_good": false,
      "description": "# Acab\n\nAcab reinó 22 años en Israel, e hizo lo malo más que todos los reyes que le precedieron; les ganó a todos en maldad. Durante su reinado estuvo profetizando Elías.\n\n## Idolatría\nSeguía diciéndole al pueblo que debía adorar los dos becerros de oro, adoraba a Baal y le edificó un templo en Samaria, e hizo una estatua de Asera. Se cree que fue su esposa, Jezabel, la que introdujo el culto a Baal en el \nreino. También adoraban al rey Moloc y sacrificaban a sus hijos para ganar su favor.\n\n## Reedificación de Jericó\nAdemás de su idolatría, otro hecho a destacar, es que reedificó la ciudad de Jericó, sobre la cual había una maldición para quien la reconstruya (Josué 6:26)\n\n## Acab y el profeta Elías\n### Sequía en el reino\nEl profeta le advirtió al rey que debido a que la nación se había alejado de Dios, no habría lluvia por un tiempo. Luego de un tiempo, ya con una terrible sequía sobre la nación, Elías manda a Abdías, hombre de confianza del rey, a decirle que lo quería ver, asegurándole que Dios lo protegería.  Una vez que se encuentran, Acab comienza a culpar a Elías de causar la sequía, sin embargo el profeta, sin temor, le dice que la falta de lluvia se debía a que él y toda su casa estaban turbando Israel.\n\n### Episodio del Monte Carmelo\nLuego de esto, Elías le dice a Acab que reuna a todos los sacerdotes de Baal en el Monte Carmelo, para descubrir quién era Dios. Tanto los sacerdotes como el profeta ofrecen sacrificio; los sacerdotes luego de mucho no lograron nada, pero cuando le tocó a Elias, el Señor se manifesto por fuego, la gente reconoció que Jehova es Dios, lo adoraron, y el profeta degollo cuatrocientos sacerdotes de Baal. Sin embargo, cuando Acab vuelve a su casa, su esposa le jura que para el día siguiente habría acabado con el profeta.\n\n### Acab derrota a los Sirios.\nSiria sitió Samaria y la combatió. Ante esto, Elías habla a Acab y le dice de parte de Dios, que para que conozca que Jehová es Dios, le entregaría al enemigo en sus manos. Luego de pelear, Israel obtiene la victoria, sin embargo Acab es advertido por Elias, de que al año siguiente, los sirios volverían. Efectivamente, al año siguiente volvieron los sirios, pero nuevamente, Dios le dice a Acab que lo iba a ayudar, y obtiene la segunda victoria sobre Siria.\n\n## Pacto de Acab con el rey de Siria\nTras ser nuevamente derrotado, Ben-adad, rey de Siria, aconsejado por otros que le decían que le perdonaria la vida, se presenta ante Acab, quien lo hace subir a su carro y comienzan a charlar amistosamente, e hicieron un pacto para que el rey sirio quedara libre.\nUna vez que vuelve a su casa, hay un profeta esperándolo, el cual le dice por parte de Dios de que por haber perdonado la vida del rey de Siria y haberlo dejado ir, su vida y el pueblo serían por la vida del rey sirio. Ante esto, el rey volvio triste y enojado, y aunque por miedo no le hizo nada al profeta, tampoco se arrepintió de sus hechos.\n\n## Acab y la viña de Nabot\n### Capricho y asesinato de Acab\nNabot de Jezreel tenia una viña, la cual Acab le pidió a cambio de otra viña mejor o del dinero por la viña. A esto, Nabot se negó, debido a que era heredad de sus padres, y por ley no podían vender esas posesiones, a menos que sea por un gran problema, y en tal caso podía venderla y recuperdarla a los siete años.\nAcab vuelve triste a su casa por esto, y cuando su esposa Jezabel se entera de su situación, le aconseja que busque testigos falsos para acusarlo, y finalmente Nabot es injustamente apedreado. De esta manera Acab ocupa la viña de Nabot.\n### Elias reprende a Acab\nAnte este acontecimiento, aparece nuevamente Elías, quien lo reprende de parte de Dios por haber hecho lo abominable. Ante esto, Acab se arrepiente y se humilla sinceramente, por lo que Dios pospone todo el castigo y destrucción que traeria a su casa, y le dice que caería sobre sus hijos.\n\n## Muerte de Acab\nNuevamente los sirios vuelven a hacer guerra contra Israel, gobernados por Ben-Adad, a quien Acab había dejado libre.\nAcab aprovecha la visita de Josafat, rey de Judá, y lo convence de ir a la guerra contra los sirios, a lo que Josafat, a pesar de que un buen profeta (Micaías) le dijo que no vaya, accede, escuchando la voz de los cuatrocientos falsos profetas de Acab, que le decían que sí debía ir. Luego, este mismo profeta le advierte a Acab que si iba a la guerra, sería su fin, y que Israel sería esparcido, y enojado, el rey lo mandó a la cercel.\nYa cuando los reyes van a la guerra, Acab le propone a Josafat ir con los vestidos reales, mientras él (Acab) iba disfrazado de soldado, a lo que Josafar también accedió. A pesar de todo esto, Dios sabía donde estaba Acab; no había disfraz que pueda ocultarlo. Finalmente, una flecha tirada a la nada, se clavó justo entre las costillas de Acab, hiriéndolo y provocando que esa misma tarde muriera.\nAcab fue llevado al estanque, donde los perros lamieron su sangre, cumpliéndose así la profecía de Elías, y fue sepultado en Samaria",
      "bible_passages": "",
      "prophets": [
        {
          "name": "",
          "prophecy": "",
          "bible_passages": ""
        }
      ]
    }
  ]
}