{
  "israel": [
    {
      "name": "Jeroboám I",
      "key":"jeroboam_1",
      "time": 22,
      "time_mensure":"year",
      "description": "# Jeroboam\n## Llamado\nRecibió palabra de que reinaría sobre 10 tribus de Israel, y que si tenía un corazón como el de David, Dios le edificaría casa como la de David.\n## Sus hechos\nEdificó dos becerros de oro para que el pueblo adorara, con tal de que no se vayan hasta Judá para adorar, pues temía que una vez allí, no quieran regresar y se pusieran en contra suyo, y estableció sacerdotes provenientes del pueblo común, siendo que Dios le dio ese ministerio a los Levitas, y Dios mismo es quien los levanta y los constituye. También edificó lugares altos donde se ejercía la idolatría. Luego de todo esto, creó una fiesta solemne y subió un altar para quemar incienso.\n### El varón de Dios\nAnte esto, un profeta de Dios proveniente de Judá, va hacia él mientras ofrecía incienso, y al llegar se pronuncia contra lo que estaba haciendo, diciéndole que nacería un rey que sobre un altar quemaría huesos de hombres, y que como señal de lo que decía, ese mismo altar en el que estaba quemando incienso se quebraría (ver apartado de profetas: Varón de Dios). En ese momento, Jeroboám extiende su mano para que prendan al varón de Dios, pero ocurre algo inesperado: al extender la mano, se le queda seca. Ante esto, el rey se humilla y le dice al profeta que ore a Dios para que su mano sea sanada; el profeta ora, la mano se le cura y en ese instnte, el altar se quiebra.\nA pesar de todo esto, su arrepentimiento fue circunstancial, y no corrigió su manera de vivir, sino que siguió instituyendo sacerdotes, por lo que su casa sería cortada rapidamente del reino.\n### Profecía de Ahías\nEl rey tenía un hijo muy grave de salud, por lo que envía a su esposa disfrazada con el profeta que le dio la palabra del reino, Ahías. Si bien este profeta era viejo y no veía, el Señor le reveló que aquella mujer que lo visitaba era la esposa de Jeroboam, por lo que cuando ella llegó, comenzó a reprender duramente al rey por sus pecados y a acusarlo de no haber sido como David; además, le dice que cuando llegara a su casa, su hijo  moriría, y emite juicio a su casa.\n## A tener en cuenta:\nJeroboam inició lo que mas tarde sería la religion de los samaritanos: una mezcla de las cosas de Dios con las distintas religiones que estaban en las naciones vecinas.",
      "was_good": false,
      "bible_passages": "",
      "prophets": [
        {
          "name": "Ahías",
          "prophecy": "Le dio la profecía de que reinaría sobre 10 tribus de Israel, y más adelante le advirtió acerca del juicio que caería sobre su casa",
          "bible_passages": ""
        }
      ]
    },
    {
      "name": "Nadab",
      "key":"nadab",
      "time": 2,
      "time_mensure":"year",
      "description": "# Nadab\n\nReinó sobre Israel 2 años e hizo lo malo ante los ojos de Dios. Andaba en los caminos de su padre y en los pecados que habían hecho caer al pueblo.\nBaasa conspiró contra él y lo mató en el tercer año del reinado de Asa de Juda.",
      "was_good": false,
      "bible_passages": "1 Reyes 15:25-32",
      "prophets": [
        {
          "name": "",
          "prophecy": "",
          "bible_passages": ""
        }
      ]
    },
    {
      "name": "Baasa",
      "key":"baasa",
      "time": 24,
      "time_mensure":"year",
      "description": "# Baasa\n\nReinó sobre Israel 24 años e hizo lo malo ante los ojos de Dios. Andaba en los caminos Jeroboám y en los pecados que habían hecho caer al pueblo.\n\n## Baasa conspira contra la casa de Jeroboam\nBaasa conspiró contra el rey Nadab, en Gibetón, ciudad de los filisteos, la cual Israel tenía sitiada, y lo mató, ocupando así el trono. Una vez siendo rey, Baasa acabó con la casa de Jeroboam, sin dejar uno libre, cumpliendo así la profecía que Jeroboam había recibido por Ahías, acerca del juicio que caería sobre sus hijos por causa de sus pecados y haber hecho pecar a israel.\n\n## Baasa y el profeta Jehú\nDios habló contra Baasa, a traves del profeta Jehú, hijo de Hanani, diciéndole que por haber hecho pecar a Israel y encender la ira de Jehová, él destruiría su casa, así como lo hizo con la casa de Jeroboam. Esta profecía no solo incluye a Baasa, sino a toda su casa.",
      "was_good": false,
      "bible_passages": "",
      "prophets": [
        {
          "name": "Jehú",
          "prophecy": "",
          "bible_passages": "1 Reyas 16:1-4, 7"
        }
      ]
    },
    {
      "name": "Ela",
      "key":"ela",
      "time": 2,
      "time_mensure":"year",
      "description": "# Ela\n\nEla comenzó a reinar sobre Israel luego de la muerte de su padre, Baasa, y reinó durante dos años.\n\n## Muerte de Ela\nZimri, comandante de la mitad de los carros, conspiró contra Ela, y mientras el rey estaba embriagado en Tirsa, en casa de uno de sus mayordomos, Zimri lo hirió y lo mató y reinó en lugar suyo.",
      "was_good": false,
      "bible_passages": "1 Reyes 16:8-10",
      "prophets": [
        {
          "name": "",
          "prophecy": "",
          "bible_passages": ""
        }
      ]
    },
    {
      "name": "Zimri",
      "key":"zimri",
      "time": 1,
      "time_mensure":"week",
      "description": "# Zimri\n\nZimri conspiró contra el rey Ela, hijo de Baasa, lo mató mientras este estaba embriagado en casa de uno de sus mayordomos y ocupó el trono de Israel durante siete días, e hizo lo malo ante los ojos de Jehová, andando en el camino y pecados de Jeroboam.\n\n## Zimri acaba con la casa de Baasa\nDurante el timepo que estuvo reinando, Zimri exterminó toda la casa de Baasa, cumpliendo así la Palabra de Dios que había venido a Baasa mediante Jehú, acerca de la destrucción de su casa por causa de los pecados, así como aconteció con la casa de Jeroboam.\n\n## Muerte de Zimri\nUna vez que el pueblo que se encontraba en Gibetón se enteró que Zimri había conspirado contra Ela, y había usurpado el trono, coronaron como rey de Israel a Omri, general del ejército. Y subió Omri de Gibetón, y con él todo Israel, y sitiaron a Tirsa. Al ver esto, Zimri se metió en el palacio de la casa real y lo prendió fuego junto con él dentro, y murió.",
      "was_good": false,
      "bible_passages": "1 Reyes 16:8-20",
      "prophets": [
        {
          "name": "",
          "prophecy": "",
          "bible_passages": ""
        }
      ]
    },
    {
      "name": "Omnri",
      "key":"omri",
      "time": 6,
      "time_mensure":"year",
      "description": "# Omri\nOmri fue general del ejército de Ela (4to rey de Israel) y fue coronado como rey por el pueblo luego de la muerte de Zimri (5to rey de Israel). Reinó 12 años en total, primero en Tirsa y luego sobre todo Israel, e hizo lo malo más que todos los reyes que le precedieron.\n## Edificación de Samaria\nUna de las cosas que hizo este rey, fue reconstruir la ciudad de Samaria, donde luego se establecería la capital del Reino del Norte, y aún más adelante en la historia, ocurre el encuentro entre Jesús y la mujer samaritana.\n## La casa de Acab\nOmri da inicio a una nueva dinastía en el Reino de Israel, que será conocida no con su nombre, sino que se conocerá por su hijo, Acab, célebre por sus maldades.",
      "was_good": false,
      "bible_passages": "",
      "prophets": [
        {
          "name": "",
          "prophecy": "",
          "bible_passages": ""
        }
      ]
    },
    {
      "name": "Acab",
      "key":"acab",
      "time": 22,
      "time_mensure":"year",
      "was_good": false,
      "description": "# Acab\n\nAcab reinó 22 años en Israel, e hizo lo malo más que todos los reyes que le precedieron; les ganó a todos en maldad. Durante su reinado estuvo profetizando Elías.\n\n## Idolatría\nSeguía diciéndole al pueblo que debía adorar los dos becerros de oro, adoraba a Baal y le edificó un templo en Samaria, e hizo una estatua de Asera. Se cree que fue su esposa, Jezabel, la que introdujo el culto a Baal en el \nreino. También adoraban al rey Moloc y sacrificaban a sus hijos para ganar su favor.\n\n## Reedificación de Jericó\nAdemás de su idolatría, otro hecho a destacar, es que reedificó la ciudad de Jericó, sobre la cual había una maldición para quien la reconstruya (Josué 6:26)\n\n## Acab y el profeta Elías\n### Sequía en el reino\nEl profeta le advirtió al rey que debido a que la nación se había alejado de Dios, no habría lluvia por un tiempo. Luego de un tiempo, ya con una terrible sequía sobre la nación, Elías manda a Abdías, hombre de confianza del rey, a decirle que lo quería ver, asegurándole que Dios lo protegería.  Una vez que se encuentran, Acab comienza a culpar a Elías de causar la sequía, sin embargo el profeta, sin temor, le dice que la falta de lluvia se debía a que él y toda su casa estaban turbando Israel.\n\n### Episodio del Monte Carmelo\nLuego de esto, Elías le dice a Acab que reuna a todos los sacerdotes de Baal en el Monte Carmelo, para descubrir quién era Dios. Tanto los sacerdotes como el profeta ofrecen sacrificio; los sacerdotes luego de mucho no lograron nada, pero cuando le tocó a Elias, el Señor se manifesto por fuego, la gente reconoció que Jehova es Dios, lo adoraron, y el profeta degollo cuatrocientos sacerdotes de Baal. Sin embargo, cuando Acab vuelve a su casa, su esposa le jura que para el día siguiente habría acabado con el profeta.\n\n### Acab derrota a los Sirios.\nSiria sitió Samaria y la combatió. Ante esto, Elías habla a Acab y le dice de parte de Dios, que para que conozca que Jehová es Dios, le entregaría al enemigo en sus manos. Luego de pelear, Israel obtiene la victoria, sin embargo Acab es advertido por Elias, de que al año siguiente, los sirios volverían. Efectivamente, al año siguiente volvieron los sirios, pero nuevamente, Dios le dice a Acab que lo iba a ayudar, y obtiene la segunda victoria sobre Siria.\n\n## Pacto de Acab con el rey de Siria\nTras ser nuevamente derrotado, Ben-adad, rey de Siria, aconsejado por otros que le decían que le perdonaria la vida, se presenta ante Acab, quien lo hace subir a su carro y comienzan a charlar amistosamente, e hicieron un pacto para que el rey sirio quedara libre.\nUna vez que vuelve a su casa, hay un profeta esperándolo, el cual le dice por parte de Dios de que por haber perdonado la vida del rey de Siria y haberlo dejado ir, su vida y el pueblo serían por la vida del rey sirio. Ante esto, el rey volvio triste y enojado, y aunque por miedo no le hizo nada al profeta, tampoco se arrepintió de sus hechos.\n\n## Acab y la viña de Nabot\n### Capricho y asesinato de Acab\nNabot de Jezreel tenia una viña, la cual Acab le pidió a cambio de otra viña mejor o del dinero por la viña. A esto, Nabot se negó, debido a que era heredad de sus padres, y por ley no podían vender esas posesiones, a menos que sea por un gran problema, y en tal caso podía venderla y recuperdarla a los siete años.\nAcab vuelve triste a su casa por esto, y cuando su esposa Jezabel se entera de su situación, le aconseja que busque testigos falsos para acusarlo, y finalmente Nabot es injustamente apedreado. De esta manera Acab ocupa la viña de Nabot.\n### Elias reprende a Acab\nAnte este acontecimiento, aparece nuevamente Elías, quien lo reprende de parte de Dios por haber hecho lo abominable. Ante esto, Acab se arrepiente y se humilla sinceramente, por lo que Dios pospone todo el castigo y destrucción que traeria a su casa, y le dice que caería sobre sus hijos.\n\n## Muerte de Acab\nNuevamente los sirios vuelven a hacer guerra contra Israel, gobernados por Ben-Adad, a quien Acab había dejado libre.\nAcab aprovecha la visita de Josafat, rey de Judá, y lo convence de ir a la guerra contra los sirios, a lo que Josafat, a pesar de que un buen profeta (Micaías) le dijo que no vaya, accede, escuchando la voz de los cuatrocientos falsos profetas de Acab, que le decían que sí debía ir. Luego, este mismo profeta le advierte a Acab que si iba a la guerra, sería su fin, y que Israel sería esparcido, y enojado, el rey lo mandó a la cercel.\nYa cuando los reyes van a la guerra, Acab le propone a Josafat ir con los vestidos reales, mientras él (Acab) iba disfrazado de soldado, a lo que Josafar también accedió. A pesar de todo esto, Dios sabía donde estaba Acab; no había disfraz que pueda ocultarlo. Finalmente, una flecha tirada a la nada, se clavó justo entre las costillas de Acab, hiriéndolo y provocando que esa misma tarde muriera.\nAcab fue llevado al estanque, donde los perros lamieron su sangre, cumpliéndose así la profecía de Elías, y fue sepultado en Samaria",
      "bible_passages": "",
      "prophets": [
        {
          "name": "",
          "prophecy": "",
          "bible_passages": ""
        }
      ]
    },
    {
      "name": "Ocozías",
      "key":"ocozias_israel",
      "time": 2,
      "time_mensure":"year",
      "was_good": false,
      "description": "# Ocozías de Israel\nOcozías comenzó a Reinar sobre Israel en el año diecisiete de Josafat, rey de Judá, y reinó durante dos años. Sin embargo, hizo lo malo ante los ojos de Jehová, e hizo lo malo como su Acab, su padre, y Jezabel, su madre, y anduvo en los caminos de Jeroboam, haciendo pecar al pueblo. Adoró a Baal, provocando la ira de Dios.\n\n## Muerte de Ocozías\nOcozías cayó por una ventana de una sala en la que estaba en Samaria, y enfermo, envió mensajeros a que consulten al dios de Ecrón si se iba a sanar o no. Sin embargo, el Señor mandó al profeta Elías a salirle al encuentro a los mensajeros, preguntándoles si no había Dios en Israel, que iban a consultar a otro dios, y que por eso, Dios le decía a Ocozías que no se levantaría, sino que moriría.\nCuando los mensajeros le contaron estas cosas a Ocozías, él envió un capitán con cincuenta soldados a Elías, pero cuando estos llegaron a Elías y le dijeron que descienda a ellos, Elías oro para que caiga fuego del cielo y los consuma. Otra vez Ocozías envió soldados, y nuevamente los consumió el fuego, hasta que la tercera vez, el capitán le dijo a Elías que tenga piedad con ellos y que no los mate. Elías desciende y va con ellos al rey, y le confirma la Palabra de que por haber ido a consultar a otro dios, el rey moriría en su lecho, y así sucedió.",
      "bible_passages": "1 Reyes 22:51-53; 2 Reyes 1:1-18",
      "prophets": [
        {
          "name": "",
          "prophecy": "",
          "bible_passages": ""
        }
      ]
    },
    {
      "name": "Jorám",
      "key":"joram_israel",
      "time": 12,
      "time_mensure":"year",
      "was_good": false,
      "description": "# Joram de Israel\nJoram, hijo de Acab, hermano de Ocozías, comenzó a reinar luego de la muerte del segundo rey mencionado, ya que este no tuvo hijos. Reinó durante doce años e hizo lo malo ante los ojos de Jehová, aunque no como Acab y Jezabel, ya que quitó las estatuas de Baal, pero igualmente anduvo en los caminos de Jeroboam, que hizo pecar al pueblo\n\n## Muerte de Joram\nJehú, ungido rey, conspiró contra Joram. Joram estaba en Jezreel, y cuando Jehú llegó allí, el atalaya envió a dos mensajeros, los cuales se quedaron con Jehú. Al ver esto, y al reconocer que el que llegaba era Jehú, Jorám junto con Ocozías, quien estaba de visita, salieron en sus carros al encuentro con Jehú en la heredad de Nabot.\nUna vez allí, Joram pregunta si hay paz, pero Jehú le dice que no, y reprende sus pecados, y cuando Joram intentaba huir, le lanzó una flecha que dio en su corazón y cayó muerto, y su cuerpo fue echado en un extremo de la heredad de Nabot, conforme a la Palabra de Dios, la paga de la heredad de Nabot.",
      "bible_passages": "1 Reyes 1:17-18, 3:1-3, 9:14-26",
      "prophets": [
        {
          "name": "",
          "prophecy": "",
          "bible_passages": ""
        }
      ]
    },
    {
      "name": "Jehú",
      "key":"jehu",
      "time": 28,
      "time_mensure":"year",
      "was_good": false,
      "description": "# Jehú\n\nJehú reinó 28 años sobre Israel, y a pesar de que recibió una comisión de Dios y acabó con la casa de Acab y el culto a Baal, no anduvo con todo su corazón en la ley de Jehová. Su dinastía reinó casi por un siglo; sus hijos reinaron hasta la cuarta generación.\n\n## Jehú destruye la casa de Acab\nJehú fue ungido como rey por el profeta Eliseo, con una misión específica: acabar con la casa de Acab. No se trataba de un caso de conspiración, sino que fue por mandato de Dios por las aberraciones de Acab y su mujer Jezabel.\nPrimeramente, mata a Jorám, hijo de Acab, rey de Israel y a Ocozías, rey de Judá, el cual era nieto de Acab; continúa matando a Jezabel, ordenando que la arrojen por una ventana del palacio. \nAsí continúa hasta exterminar toda la casa de Acab: príncipes, familiares y sacerdotes.\n\n## Exterminio del culto a Baal\nEl rey ahora se enfoca a darle fin al culto a Baal, el cual recordemos, fue introducido por Jezabel, esposa de Acab, en el reino del Norte.\nConvocó a todos los siervos de Baal al templo de Baal, con sus vestiduras para ofrecer sacrificio, pidiéndoles que no falte ninguno. Una vez allí, los mata y destruye el templo.\nSin embargo, algo que hemos de destacar, es que el rey nunca destruyó los dos becerros de oro edificados por Jeroboam.\n\n## El celo de Jehú\nComo ya mencionamos, Jehú cumplió con todo lo que Dios le mandó, pero no seguía la ley de Dios con todo su corazón. El celo que tenía Jehú era \"por\" Dios, es decir, no nacía del amor, sino que de un fanatismo religioso; a pesar de que Dios aprobara su forma de actuar, pues lo hacía en obediencia, lo que Jehú hacía no provenía de un corazón que amara profundamente a Dios.\n",
      "bible_passages": "",
      "prophets": [
        {
          "name": "",
          "prophecy": "",
          "bible_passages": ""
        }
      ]
    },
    {
      "name": "Joacaz",
      "key":"joacaz",
      "time": 17,
      "time_mensure":"year",
      "was_good": false,
      "description": "# Joacaz\n\nComenzó a reinar luego se la muerte de su padre Jehú y reinó 17 años. Hizo lo malo ante los ojos de Jehová porque anduvo en los caminos de Jeroboam.\n\n## Jehová libra a Israel de Siria\nDebido a que Joram no se aparto de los caminos de Jeroboam, Dios entregó a Israel por un largo tiempo en manos de Ben-adad, rey de Siria, quien destruyó el ejército de Joram, y eran afligidos.\nAnte esto, Joram oró a Dios, y Jehová levantó un salvador que los libró de las manos de los sirios, aunque a todo esto, el pueblo no se apartó del pecado ni del camino de Jeroboam, y dejaron la estatua de Asera en Samaria.",
      "bible_passages": "2 Reyes 13:1-9",
      "prophets": [
        {
          "name": "",
          "prophecy": "",
          "bible_passages": ""
        }
      ]
    },
    {
      "name": "Joás",
      "key":"joas",
      "time": 16,
      "time_mensure":"year",
      "was_good": false,
      "description": "# Joás\nUna vez que murió Joacaz, comenzó a reinar Joás, su hijo, y reinó sobre Israel 16 años. Sin embargo, hizo lo malo ante los ojos de Jehová y no se apartó de los pecados de Jeroboam. Durmió y en su lugar reinó Jeroboam II",
      "bible_passages": "2 Reyes 13:9-13",
      "prophets": [
        {
          "name": "",
          "prophecy": "",
          "bible_passages": ""
        }
      ]
    },
    {
      "name": "Jeroboam II",
      "key":"jeroboam_2",
      "time": 41,
      "time_mensure":"year",
      "was_good": false,
      "description": "# Jeroboam II\n\nJeroboam II es el 12° rey de Israel. Gobernó durante 41 años, y bajo su gobierno el reino del norte fue bendecido por Dios y prosperado.\n\n## La prosperidad del reino\nAlgo que cabe aclarar, es que la bendición de Dios no significa aprobación, pues la bendición no llegó por Jeroboam, ni por su vida piadosa, sino que vemos que fue una bendición que vino a pesar de su vida. Dios derrama su bendición siempre, por su misericordia, a pesar de que nunca la recibimos, pero puede encontrar en nosotros un canal para poder derramar su bendición, o un obstáculo y que tenga que hacerlo a pesar nuestro. En el caso de este rey, no podemos decir que haya sido ese canal para que Dios bendiga al pueblo.",
      "bible_passages": "2 Reyes 13:13; 14:23-29",
      "prophets": [
        {
          "name": "",
          "prophecy": "",
          "bible_passages": ""
        }
      ]
    },
    {
      "name": "Zacarías",
      "key":"zacarias",
      "time": 6,
      "time_mensure":"month",
      "was_good": false,
      "description": "# Zacarías\nComenzó a reinar sobre Israel en el año treinta y ocho del reinado de Azarías en Judá, y reinó durante seis meses. Hizo lo malo ante los ojos de Jehová, porque no se apartó de los pecados de Jeroboam.\nSalum, hijo de Jabes conspiró contra él y lo mato, y de esta forma se cumplió la Palabra que Dios había hablado a Jehú, acerca de que sus hijos reinarían hasta la cuarta generación.",
      "bible_passages": "2 Reyes 14:29; 15:8-12",
      "prophets": [
        {
          "name": "",
          "prophecy": "",
          "bible_passages": ""
        }
      ]
    },
    {
      "name": "Salúm",
      "key":"salum",
      "time": 1,
      "time_mensure":"month",
      "was_good": false,
      "description": "# Salum\nSalúm, hijo de Jabes, conspiró contra Zacarías; lo hirió y lo mató en presencia del pueblo. Reinó en su lugar sobre Samaria durante un mes, porque Manahem, hijo de Gadi, vino a Samaria y lo mató, y tomó su lugar.",
      "bible_passages": "2 Reyes 15:10, 13-16",
      "prophets": [
        {
          "name": "",
          "prophecy": "",
          "bible_passages": ""
        }
      ]
    },
    {
      "name": "Manahem",
      "key":"manahem",
      "time": 10,
      "time_mensure":"year",
      "was_good": false,
      "description": "# Manahem\nManahem, hijo de Gadi, conspiró contra Salum; lo hirió y lo mató, y reinó en su lugar sobre Israel durante diez años. Hizo lo malo ante los ojos de Jehová porque no se apartó de los pecados de Jeroboam, e hizo pecar al pueblo.\n\n## Manahem y los Asirios\nVino Pul rey de Asiria a atacar Israel y Manahem le dio mil talentos de plata para ayudarlo a confirmarse como rey; impuso 50 siclos de plata de los más poderosos y opulentos del pueblo, para dárselos al rey asirio, y de esta forma Pul pasó de largo el reino de Israel.",
      "bible_passages": "2 Reyes 15:14, 16-22",
      "prophets": [
        {
          "name": "",
          "prophecy": "",
          "bible_passages": ""
        }
      ]
    },
    {
      "name": "Pekaía",
      "key":"pekaia",
      "time": 2,
      "time_mensure":"year",
      "was_good": false,
      "description": "# Pekaía\nPekaía asumió el trono en el año cincuenta de Azarías, rey de Judá, luego de la muerte de Manahem, su padre; e hizo lo malo ante los ojos de Jehová, y no se apartó de los pecados de Jeroboam. Sin embargo, Peka hijo de Ramalías conspiró contra él, lo hirió y lo mató en Samaria y reinó en su lugar.",
      "bible_passages": "2 Reyes 15:22-26",
      "prophets": [
        {
          "name": "",
          "prophecy": "",
          "bible_passages": ""
        }
      ]
    },
    {
      "name": "Peka",
      "key":"peka",
      "time": 20,
      "time_mensure":"year",
      "was_good": false,
      "description": "# Peka\nPeka hijo de Ramalías conspiró contra Pekaía, lo hirió y lo mató en Samaria, junto a Argob, Arie y cincuenta galaaditas, y reinó en su lugar en el año cincuenta y dos de Azarías, rey de Juda, y gobernó sobre Israel durante veinte años. Hizo lo malo ante los ojos de Jehová y no se apartó de los pecados de Jeroboam.\nOseas, hijo de Ela, conspiró contra Peka, lo hirió y lo mató, y reinó en su lugar.\n\n## Comienzo del cautiverio de Israel\nDurante el reinado de Peka, Tigliat-pileser, rey asirio, y tomó a Ijón, Abel-bet-maaca, Janoa, Cedes, Hazor, Galaad, Galilea, y toda la tierra de Neftalí y los llevó cautivos a Asiria.",
      "bible_passages": "2 Reyes 15:25-31",
      "prophets": [
        {
          "name": "",
          "prophecy": "",
          "bible_passages": ""
        }
      ]
    },
    {
      "name": "Oseas",
      "key":"oseas",
      "time": 9,
      "time_mensure":"year",
      "was_good": false,
      "description": "# Oseas\n\nOseas fue el último rey del reino del norte. Conspiró contra el rey Peka, a pesar que Dios nunca se lo ordenó, y ocupó el trono durante 9 años. Hizo lo malo ante los ojos de Dios, aunque no fue el peor, y terminó cautivo por el rey asirio.",
      "bible_passages": "2 Reyes 15:30; 17:1-6",
      "prophets": [
        {
          "name": "",
          "prophecy": "",
          "bible_passages": ""
        }
      ]
    }
  ],
  "juda": [
    {
      "name": "Roboam",
      "key":"roboam",
      "time": 0,
      "time_mensure":"year",
      "was_good": false,
      "description": "# Roboam\n- Escuchó el consejo de los jóvenes y no el de los sabios ancianos\n- Fue humilde para escuchar a Dios; la gente de su reino buscaba a Dios\n- Consolidado su reino, él y su pueblo dejaron la ley de Dios\n- Esdificaron lugares altos, estatuas e imágenes de Asera\n- Profeta Semaías lo reprende por lo que hizo y dice que por haber dejado a Jehová ahora Él los dejaba en manos de Sisac",
      "bible_passages": "2 Reyes 15:30; 17:1-6",
      "prophets": [
        {
          "name": "",
          "prophecy": "",
          "bible_passages": ""
        }
      ]
    },
    {
      "name": "Abías/Abiam",
      "key":"abias",
      "time": 0,
      "time_mensure":"year",
      "was_good": false,
      "description": "# Abías/AbiamAnduvo en los pecados de su padre y no fue su corazón perfecto para con Dios- Le dio un sermón a Jeroboam por haberse desviado de Jehová- Fueron por primera vez a guerra con el reino del norte- Judá clama por ayuda a Jehová para ser librados",
      "bible_passages": "2 Reyes 15:30; 17:1-6",
      "prophets": [
        {
          "name": "",
          "prophecy": "",
          "bible_passages": ""
        }
      ]
    },
    {
      "name": "Asa",
      "key":"asa",
      "time": 0,
      "time_mensure":"year",
      "was_good": false,
      "description": " # Asa\n- No fue tibio para con el pecado ni para con las cosas de Dios\n- Fue claro y definido; quitó los altares del culto extraño, los lugares altos, quebró las imágenes y símbolos de Asera\n- Pidió ayuda a Dios para derrotar a los Etíopes\n- El profeta Azarías los anima diciendo que Dios estaría con ellos si ellos estaban con Él, y que si lo buscaban lo iban a hallar, pero que si lo dejaban, Él también los dejaría.\n- Fue a guerra contra Baasa\n- Pagó a Siria para que pelee por ellos\n- El profeta Hanani lo reprende y le recuerda el triunfo que tuvo hace unos años, pero Asa manda a Hanani a la carcel\n- Se cerró a Jehová y no quizo oir la Palabra de Dios",
      "bible_passages": "2 Reyes 15:30; 17:1-6",
      "prophets": [
        {
          "name": "",
          "prophecy": "",
          "bible_passages": ""
        }
      ]
    },
    {
      "name": "Josafat",
      "key":"josafat",
      "time": 0,
      "time_mensure":"year",
      "was_good": false,
      "description": "# Josafat\n- Anduvo en los caminos de David su Padre\n- Jehová confirmó su reino y tuvo riquezas y gloria en abundancia\n- Quitó los lugares altos e imágenes de Asera\n- Enseñó en todas las ciudades la ley de Dios\n- Por tener temor de Dios, Dios manda pavor sobre las naciones vecinas y ninguna se levanta contra Judá\n- Entabló parentezco con Acab, casando a su hijo con Atalía, hija del rey de Israel\n- Acompaña a la guerra a Acab pero el profeta Jehú lo reprende de parte de Dios\n- Va a la guerra contra Moab, Amon y el monte de Seir; confieza publicamente a Dios que no tiene fuerzas y que necesita su ayuda y el profeta Jaziel le dice que va a tener la victoria.\n- Tiene amistad con Ocozias, hijo de Acab, construyen naves pero Eliezer, profeta, le dice que Dios las destruiría, lo cual sucedió.",
      "bible_passages": "2 Reyes 15:30; 17:1-6",
      "prophets": [
        {
          "name": "",
          "prophecy": "",
          "bible_passages": ""
        }
      ]
    },
    {
      "name": "Joram",
      "key":"joram_juda",
      "time": 0,
      "time_mensure":"year",
      "was_good": false,
      "description": "# Joram\nAnduvo en el camino de los reyes de Israel.\n- Hizo asesinar a sus hermanos y a algunos príncipes de Israel\n- Se quedó con todos los bienes de sus parientes\n- El profeta Elías le envía una carta de reproche por no haber andado en los caminos de Asa y Josafat, y le dice que Dios heriría la nación y su casa con enfermedades, pero el rey no hizo caso a esta carta.",
      "bible_passages": "2 Reyes 15:30; 17:1-6",
      "prophets": [
        {
          "name": "",
          "prophecy": "",
          "bible_passages": ""
        }
      ]
    },
    {
      "name": "Ocozías",
      "key":"ocozias_juda",
      "time": 0,
      "time_mensure":"year",
      "was_good": false,
      "description": "# Ocozías\nAnduvo en los caminos de la casa de Acab\n- Hizo lo malo ante los ojos de Jehozá\n- Fue a la guerra con Joram, hijo de Acab\n- Se esconde en Samaria para que Jehú no lo mate",
      "bible_passages": "2 Reyes 15:30; 17:1-6",
      "prophets": [
        {
          "name": "",
          "prophecy": "",
          "bible_passages": ""
        }
      ]
    },
    {
      "name": "Atalía",
      "key":"atalia ",
      "time": 0,
      "time_mensure":"year",
      "was_good": false,
      "description": "# Atalía\n- Destruye toda la casa de Jehová, lo que queda de la casa davídica\n- Reina con un poder malvado\n- Es derrotada por Joiada, y Joás asume su trono",
      "bible_passages": "2 Reyes 15:30; 17:1-6",
      "prophets": [
        {
          "name": "",
          "prophecy": "",
          "bible_passages": ""
        }
      ]
    },
    {
      "name": "",
      "key":" ",
      "time": 0,
      "time_mensure":"year",
      "was_good": false,
      "description": "",
      "bible_passages": "2 Reyes 15:30; 17:1-6",
      "prophets": [
        {
          "name": "",
          "prophecy": "",
          "bible_passages": ""
        }
      ]
    }
  ]
}